"eventDateFormat" = "EEEE, dd. MMMM yyyy 'um' HH.mm 'Uhr'";
"totalNumberOfTickets" = "Gesamt: %i Karten für %@";
"ticketPriceEach" = "je %@";
"finalPriceAndNumberOfTickets" = "Insgesamt %i Karten für %@";
"unknownErrorOccurred" = "Es ist ein Fehler aufgetreten";
"ticketNumber" = "Ticket: %@";
"orderNumber" = "Order: %@";
"blockName" = "Block: %@";
"rowNumber" = "Reihe: %@";
"seatNumber" = "Sitz: %@";
"websiteUrl" = "www.theater-kaisersesch.de";
"connecting" = "Verbinde mit Server...";
"orderAboutToExpire" = "Bei keiner weiteren Aktion läuft Ihre Sitzung in wenigen Momenten ab.";
"orderExpiredMessage" = "Ihre Sitzung ist abgelaufen.";
"orderExpiredMessageDetails" = "Sie können den Bestellvorgang in wenigen Momenten erneut starten.";
"disconnectedMessage" = "Es ist ein Fehler aufgetreten.";
"disconnectedMessageDetails" = "Sie können den Bestellvorgang in wenigen Momenten erneut starten.\nWir entschuldigen uns für diesen Vorfall.";
"outOfOrder" = "Derzeit ist keine Buchung möglich.";
"outOfOrderDetails" = "Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.\nVielen Dank für Ihr Verständnis!";
